{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "use": 3,
    "health": 4,
    "api": 5,
    "iotable": 6,
    "yaml": 7,
    "schema": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "readiness": 12,
    "verification": 13,
    "domain": 14,
    "behavior": 15,
    "version": 16,
    "required": 17,
    "module": 18,
    "plane": 19,
    "device": 20,
    "specs": 21,
    "iotables": 22,
    "net": 23,
    "data": 24,
    "implementation": 25,
    "topic": 26,
    "control": 27,
    "infrastructure": 28,
    "json": 29,
    "owner": 30,
    "may": 31,
    "every": 32,
    "specification": 33,
    "table": 34,
    "task": 35,
    "modules": 36,
    "backend": 37,
    "fail": 38,
    "status": 39,
    "operational": 40,
    "format": 41,
    "contracts": 42,
    "slug": 43,
    "frontend": 44,
    "customer": 45,
    "product": 46,
    "schemas": 47,
    "true": 48,
    "pdr": 49,
    "project": 50,
    "scope": 51,
    "qr": 52,
    "next": 53,
    "js": 54,
    "dependency": 55,
    "decision": 56,
    "order": 57,
    "language": 58,
    "agent": 59,
    "document": 60,
    "en": 61,
    "release": 62,
    "name": 63,
    "coding": 64,
    "state": 65,
    "draft": 66,
    "title": 67,
    "changes": 68,
    "depend": 69,
    "live": 70,
    "matching": 71,
    "checks": 72,
    "active": 73,
    "lifecycle": 74,
    "devices": 75,
    "business": 76,
    "rules": 77,
    "background": 78,
    "code": 79,
    "connection": 80,
    "rule": 81,
    "recovery": 82,
    "audit": 83,
    "configuration": 84,
    "unique": 85,
    "source": 86,
    "session": 87,
    "provisioning": 88,
    "globally": 89,
    "context": 90,
    "secrets": 91,
    "frame": 92,
    "creation": 93,
    "event": 94,
    "activation": 95,
    "baseline": 96,
    "ready": 97,
    "can": 98,
    "directly": 99,
    "defined": 100,
    "job": 101,
    "routes": 102,
    "one": 103,
    "resolved": 104,
    "display": 105,
    "layers": 106,
    "contract": 107,
    "separate": 108,
    "request": 109,
    "contain": 110,
    "served": 111,
    "define": 112,
    "jobs": 113,
    "external": 114,
    "purpose": 115,
    "ui": 116,
    "shared": 117,
    "firmware": 118,
    "call": 119,
    "right": 120,
    "specific": 121,
    "file": 122,
    "migration": 123,
    "migrations": 124,
    "liveness": 125,
    "handling": 126
  },
  "idf": {
    "en": 5.353039097800629,
    "implementation": 4.901053974057572,
    "purpose": 5.689511334421843,
    "yaml": 4.465735902799727,
    "schemas": 5.219507705176107,
    "title": 5.353039097800629,
    "project": 5.219507705176107,
    "format": 5.219507705176107,
    "iotable": 4.408577488959778,
    "json": 4.996364153861897,
    "rule": 5.507189777627888,
    "schema": 4.465735902799727,
    "document": 5.353039097800629,
    "language": 5.353039097800629,
    "true": 5.219507705176107,
    "status": 5.219507705176107,
    "version": 4.814042597067942,
    "define": 5.689511334421843,
    "draft": 5.353039097800629,
    "session": 5.507189777627888,
    "table": 5.101724669519723,
    "order": 5.353039097800629,
    "domain": 4.814042597067942,
    "lifecycle": 5.507189777627888,
    "iotables": 4.901053974057572,
    "net": 4.901053974057572,
    "name": 5.353039097800629,
    "tenant": 3.4703078503668476,
    "platform": 3.715430308399833,
    "baseline": 5.689511334421843,
    "product": 5.219507705176107,
    "must": 2.268511325463507,
    "specification": 4.996364153861897,
    "specs": 4.901053974057572,
    "required": 4.814042597067942,
    "owner": 4.996364153861897,
    "behavior": 4.814042597067942,
    "audit": 5.507189777627888,
    "contracts": 5.219507705176107,
    "application": 4.590899045753733,
    "event": 5.689511334421843,
    "modules": 5.101724669519723,
    "business": 5.507189777627888,
    "data": 4.901053974057572,
    "module": 4.814042597067942,
    "api": 4.408577488959778,
    "rules": 5.507189777627888,
    "directly": 5.689511334421843,
    "use": 4.354510267689502,
    "shared": 5.689511334421843,
    "infrastructure": 4.901053974057572,
    "scope": 5.219507705176107,
    "operational": 5.219507705176107,
    "control": 4.901053974057572,
    "plane": 4.901053974057572,
    "database": 4.526360524616162,
    "specific": 5.912654885736052,
    "depend": 5.507189777627888,
    "ui": 5.689511334421843,
    "code": 5.507189777627888,
    "external": 5.689511334421843,
    "call": 5.912654885736052,
    "layers": 5.689511334421843,
    "contain": 5.689511334421843,
    "may": 4.996364153861897,
    "dependency": 5.353039097800629,
    "resolved": 5.689511334421843,
    "configuration": 5.507189777627888,
    "connection": 5.507189777627888,
    "context": 5.689511334421843,
    "source": 5.507189777627888,
    "secrets": 5.689511334421843,
    "frontend": 5.219507705176107,
    "backend": 5.101724669519723,
    "js": 5.353039097800629,
    "next": 5.353039097800629,
    "separate": 5.689511334421843,
    "served": 5.689511334421843,
    "matching": 5.507189777627888,
    "routes": 5.689511334421843,
    "include": 4.659891917240683,
    "customer": 5.219507705176107,
    "job": 5.689511334421843,
    "provisioning": 5.689511334421843,
    "state": 5.353039097800629,
    "every": 4.996364153861897,
    "slug": 5.219507705176107,
    "background": 5.507189777627888,
    "defined": 5.689511334421843,
    "contract": 5.689511334421843,
    "changes": 5.353039097800629,
    "decision": 5.353039097800629,
    "file": 5.912654885736052,
    "task": 5.101724669519723,
    "coding": 5.353039097800629,
    "agent": 5.353039097800629,
    "can": 5.689511334421843,
    "verification": 4.733999889394406,
    "handling": 5.912654885736052,
    "device": 4.901053974057572,
    "jobs": 5.689511334421843,
    "recovery": 5.507189777627888,
    "checks": 5.507189777627888,
    "health": 4.408577488959778,
    "live": 5.507189777627888,
    "ready": 5.689511334421843,
    "liveness": 5.912654885736052,
    "fail": 5.101724669519723,
    "request": 5.689511334421843,
    "readiness": 4.733999889394406,
    "migrations": 5.912654885736052,
    "active": 5.507189777627888,
    "release": 5.353039097800629,
    "one": 5.689511334421843,
    "firmware": 5.689511334421843,
    "activation": 5.689511334421843,
    "right": 5.912654885736052,
    "display": 5.689511334421843,
    "creation": 5.689511334421843,
    "unique": 5.507189777627888,
    "globally": 5.689511334421843,
    "devices": 5.507189777627888,
    "qr": 5.219507705176107,
    "frame": 5.689511334421843,
    "migration": 5.912654885736052,
    "topic": 4.901053974057572,
    "pdr": 5.219507705176107
  }
}