{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "use": 3,
    "iotable": 4,
    "api": 5,
    "health": 6,
    "schema": 7,
    "yaml": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "readiness": 12,
    "verification": 13,
    "domain": 14,
    "behavior": 15,
    "required": 16,
    "version": 17,
    "module": 18,
    "specs": 19,
    "topic": 20,
    "iotables": 21,
    "implementation": 22,
    "control": 23,
    "infrastructure": 24,
    "net": 25,
    "json": 26,
    "data": 27,
    "device": 28,
    "plane": 29,
    "owner": 30,
    "may": 31,
    "every": 32,
    "specification": 33,
    "modules": 34,
    "fail": 35,
    "table": 36,
    "task": 37,
    "backend": 38,
    "product": 39,
    "status": 40,
    "contracts": 41,
    "operational": 42,
    "schemas": 43,
    "scope": 44,
    "format": 45,
    "slug": 46,
    "true": 47,
    "pdr": 48,
    "frontend": 49,
    "qr": 50,
    "customer": 51,
    "project": 52,
    "state": 53,
    "dependency": 54,
    "language": 55,
    "decision": 56,
    "title": 57,
    "document": 58,
    "name": 59,
    "changes": 60,
    "en": 61,
    "release": 62,
    "order": 63,
    "js": 64,
    "agent": 65,
    "next": 66,
    "draft": 67,
    "coding": 68,
    "session": 69,
    "active": 70,
    "audit": 71,
    "devices": 72,
    "matching": 73,
    "context": 74,
    "checks": 75,
    "unique": 76,
    "live": 77,
    "business": 78,
    "code": 79,
    "connection": 80,
    "configuration": 81,
    "recovery": 82,
    "depend": 83,
    "background": 84,
    "lifecycle": 85,
    "source": 86,
    "rule": 87,
    "rules": 88,
    "globally": 89,
    "separate": 90,
    "firmware": 91,
    "define": 92,
    "frame": 93,
    "ui": 94,
    "layers": 95,
    "request": 96,
    "external": 97,
    "prevent": 98,
    "shared": 99,
    "served": 100,
    "baseline": 101,
    "jobs": 102,
    "purpose": 103,
    "event": 104,
    "can": 105,
    "secrets": 106,
    "directly": 107,
    "token": 108,
    "provisioning": 109,
    "contract": 110,
    "ready": 111,
    "resolved": 112,
    "activation": 113,
    "contain": 114,
    "one": 115,
    "display": 116,
    "defined": 117,
    "job": 118,
    "creation": 119,
    "routes": 120,
    "values": 121,
    "strictly": 122,
    "primary": 123,
    "explicit": 124,
    "using": 125,
    "path": 126
  },
  "idf": {
    "en": 5.3548756456079305,
    "true": 5.221344252983408,
    "define": 5.6913478822291435,
    "json": 4.902890521864874,
    "language": 5.3548756456079305,
    "draft": 5.3548756456079305,
    "iotable": 4.410414036767079,
    "version": 4.815879144875243,
    "primary": 5.914491433543353,
    "purpose": 5.6913478822291435,
    "rule": 5.509026325435189,
    "schema": 4.410414036767079,
    "title": 5.3548756456079305,
    "schemas": 5.221344252983408,
    "status": 5.221344252983408,
    "document": 5.3548756456079305,
    "yaml": 4.410414036767079,
    "format": 5.221344252983408,
    "implementation": 4.902890521864874,
    "project": 5.221344252983408,
    "order": 5.3548756456079305,
    "domain": 4.815879144875243,
    "table": 5.103561217327025,
    "lifecycle": 5.509026325435189,
    "session": 5.509026325435189,
    "platform": 3.717266856207134,
    "name": 5.3548756456079305,
    "product": 5.221344252983408,
    "net": 4.902890521864874,
    "baseline": 5.6913478822291435,
    "iotables": 4.902890521864874,
    "tenant": 3.472144398174149,
    "specs": 4.902890521864874,
    "required": 4.815879144875243,
    "must": 2.263833192249615,
    "path": 5.914491433543353,
    "specification": 4.998200701669198,
    "behavior": 4.815879144875243,
    "owner": 4.998200701669198,
    "application": 4.592735593561034,
    "contracts": 5.221344252983408,
    "event": 5.6913478822291435,
    "audit": 5.509026325435189,
    "modules": 5.103561217327025,
    "business": 5.509026325435189,
    "api": 4.410414036767079,
    "rules": 5.509026325435189,
    "data": 4.902890521864874,
    "module": 4.815879144875243,
    "directly": 5.6913478822291435,
    "explicit": 5.914491433543353,
    "use": 4.356346815496804,
    "infrastructure": 4.902890521864874,
    "shared": 5.6913478822291435,
    "scope": 5.221344252983408,
    "operational": 5.221344252983408,
    "control": 4.902890521864874,
    "plane": 4.902890521864874,
    "ui": 5.6913478822291435,
    "database": 4.528197072423463,
    "depend": 5.509026325435189,
    "external": 5.6913478822291435,
    "code": 5.509026325435189,
    "layers": 5.6913478822291435,
    "contain": 5.6913478822291435,
    "may": 4.998200701669198,
    "dependency": 5.3548756456079305,
    "configuration": 5.509026325435189,
    "connection": 5.509026325435189,
    "resolved": 5.6913478822291435,
    "context": 5.509026325435189,
    "secrets": 5.6913478822291435,
    "source": 5.509026325435189,
    "backend": 5.103561217327025,
    "frontend": 5.221344252983408,
    "js": 5.3548756456079305,
    "next": 5.3548756456079305,
    "separate": 5.6913478822291435,
    "served": 5.6913478822291435,
    "matching": 5.509026325435189,
    "routes": 5.6913478822291435,
    "include": 4.661728465047986,
    "customer": 5.221344252983408,
    "job": 5.6913478822291435,
    "provisioning": 5.6913478822291435,
    "state": 5.3548756456079305,
    "every": 4.998200701669198,
    "using": 5.914491433543353,
    "slug": 5.221344252983408,
    "defined": 5.6913478822291435,
    "strictly": 5.914491433543353,
    "values": 5.914491433543353,
    "background": 5.509026325435189,
    "contract": 5.6913478822291435,
    "decision": 5.3548756456079305,
    "changes": 5.3548756456079305,
    "task": 5.103561217327025,
    "coding": 5.3548756456079305,
    "can": 5.6913478822291435,
    "agent": 5.3548756456079305,
    "token": 5.6913478822291435,
    "prevent": 5.6913478822291435,
    "verification": 4.735836437201707,
    "device": 4.902890521864874,
    "jobs": 5.6913478822291435,
    "recovery": 5.509026325435189,
    "health": 4.410414036767079,
    "checks": 5.509026325435189,
    "live": 5.509026325435189,
    "ready": 5.6913478822291435,
    "fail": 5.103561217327025,
    "request": 5.6913478822291435,
    "readiness": 4.735836437201707,
    "active": 5.509026325435189,
    "one": 5.6913478822291435,
    "release": 5.3548756456079305,
    "firmware": 5.6913478822291435,
    "activation": 5.6913478822291435,
    "display": 5.6913478822291435,
    "creation": 5.6913478822291435,
    "unique": 5.509026325435189,
    "globally": 5.6913478822291435,
    "qr": 5.221344252983408,
    "devices": 5.509026325435189,
    "frame": 5.6913478822291435,
    "topic": 4.902890521864874,
    "pdr": 5.221344252983408
  }
}