{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "use": 3,
    "api": 4,
    "schema": 5,
    "iotable": 6,
    "yaml": 7,
    "health": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "module": 12,
    "readiness": 13,
    "verification": 14,
    "domain": 15,
    "version": 16,
    "behavior": 17,
    "required": 18,
    "device": 19,
    "every": 20,
    "specs": 21,
    "net": 22,
    "implementation": 23,
    "data": 24,
    "control": 25,
    "may": 26,
    "json": 27,
    "iotables": 28,
    "infrastructure": 29,
    "topic": 30,
    "plane": 31,
    "specification": 32,
    "owner": 33,
    "modules": 34,
    "task": 35,
    "backend": 36,
    "fail": 37,
    "table": 38,
    "state": 39,
    "qr": 40,
    "scope": 41,
    "js": 42,
    "slug": 43,
    "customer": 44,
    "true": 45,
    "product": 46,
    "format": 47,
    "status": 48,
    "next": 49,
    "operational": 50,
    "contracts": 51,
    "project": 52,
    "frontend": 53,
    "schemas": 54,
    "pdr": 55,
    "document": 56,
    "title": 57,
    "coding": 58,
    "agent": 59,
    "en": 60,
    "draft": 61,
    "release": 62,
    "decision": 63,
    "language": 64,
    "name": 65,
    "dependency": 66,
    "changes": 67,
    "order": 68,
    "ui": 69,
    "background": 70,
    "rules": 71,
    "session": 72,
    "checks": 73,
    "rule": 74,
    "business": 75,
    "unique": 76,
    "audit": 77,
    "active": 78,
    "source": 79,
    "shared": 80,
    "lifecycle": 81,
    "globally": 82,
    "configuration": 83,
    "context": 84,
    "code": 85,
    "depend": 86,
    "devices": 87,
    "recovery": 88,
    "connection": 89,
    "matching": 90,
    "live": 91,
    "provisioning": 92,
    "defined": 93,
    "contract": 94,
    "request": 95,
    "activation": 96,
    "routes": 97,
    "firmware": 98,
    "define": 99,
    "purpose": 100,
    "prevent": 101,
    "strictly": 102,
    "served": 103,
    "can": 104,
    "frame": 105,
    "token": 106,
    "jobs": 107,
    "display": 108,
    "ready": 109,
    "job": 110,
    "creation": 111,
    "baseline": 112,
    "resolved": 113,
    "one": 114,
    "page": 115,
    "secrets": 116,
    "event": 117,
    "inside": 118,
    "applications": 119,
    "directly": 120,
    "contain": 121,
    "layers": 122,
    "external": 123,
    "separate": 124,
    "handling": 125,
    "migrations": 126
  },
  "idf": {
    "title": 5.356708826689592,
    "implementation": 4.9047237029465345,
    "schemas": 5.223177434065069,
    "document": 5.356708826689592,
    "format": 5.223177434065069,
    "schema": 4.412247217848741,
    "json": 4.9047237029465345,
    "en": 5.356708826689592,
    "purpose": 5.693181063310805,
    "define": 5.693181063310805,
    "true": 5.223177434065069,
    "iotable": 4.412247217848741,
    "draft": 5.356708826689592,
    "status": 5.223177434065069,
    "rule": 5.51085950651685,
    "yaml": 4.412247217848741,
    "version": 4.817712325956904,
    "project": 5.223177434065069,
    "language": 5.356708826689592,
    "order": 5.356708826689592,
    "session": 5.51085950651685,
    "lifecycle": 5.51085950651685,
    "domain": 4.737669618283368,
    "table": 5.105394398408686,
    "baseline": 5.693181063310805,
    "product": 5.223177434065069,
    "name": 5.356708826689592,
    "net": 4.9047237029465345,
    "iotables": 4.9047237029465345,
    "platform": 3.719100037288795,
    "tenant": 3.47397757925581,
    "specs": 4.9047237029465345,
    "specification": 5.000033882750859,
    "must": 2.252762968495368,
    "required": 4.817712325956904,
    "behavior": 4.817712325956904,
    "owner": 5.000033882750859,
    "event": 5.693181063310805,
    "application": 4.5945687746426955,
    "contracts": 5.223177434065069,
    "audit": 5.51085950651685,
    "business": 5.51085950651685,
    "modules": 5.105394398408686,
    "rules": 5.51085950651685,
    "module": 4.737669618283368,
    "api": 4.358179996578464,
    "data": 4.9047237029465345,
    "directly": 5.693181063310805,
    "use": 4.358179996578464,
    "infrastructure": 4.9047237029465345,
    "shared": 5.51085950651685,
    "operational": 5.223177434065069,
    "scope": 5.223177434065069,
    "control": 4.9047237029465345,
    "plane": 4.9047237029465345,
    "depend": 5.51085950651685,
    "database": 4.5300302535051244,
    "ui": 5.51085950651685,
    "code": 5.51085950651685,
    "external": 5.693181063310805,
    "layers": 5.693181063310805,
    "contain": 5.693181063310805,
    "may": 4.9047237029465345,
    "dependency": 5.356708826689592,
    "connection": 5.51085950651685,
    "configuration": 5.51085950651685,
    "resolved": 5.693181063310805,
    "context": 5.51085950651685,
    "secrets": 5.693181063310805,
    "source": 5.51085950651685,
    "frontend": 5.223177434065069,
    "inside": 5.693181063310805,
    "applications": 5.693181063310805,
    "backend": 5.105394398408686,
    "js": 5.223177434065069,
    "separate": 5.693181063310805,
    "next": 5.223177434065069,
    "served": 5.693181063310805,
    "matching": 5.51085950651685,
    "routes": 5.693181063310805,
    "customer": 5.223177434065069,
    "include": 4.663561646129646,
    "provisioning": 5.693181063310805,
    "job": 5.693181063310805,
    "state": 5.105394398408686,
    "every": 4.9047237029465345,
    "page": 5.693181063310805,
    "strictly": 5.693181063310805,
    "globally": 5.51085950651685,
    "slug": 5.223177434065069,
    "defined": 5.693181063310805,
    "background": 5.51085950651685,
    "contract": 5.693181063310805,
    "changes": 5.356708826689592,
    "decision": 5.356708826689592,
    "can": 5.693181063310805,
    "agent": 5.356708826689592,
    "task": 5.105394398408686,
    "coding": 5.356708826689592,
    "token": 5.693181063310805,
    "prevent": 5.693181063310805,
    "verification": 4.737669618283368,
    "handling": 5.916324614625014,
    "device": 4.9047237029465345,
    "recovery": 5.51085950651685,
    "health": 4.412247217848741,
    "checks": 5.51085950651685,
    "jobs": 5.693181063310805,
    "ready": 5.693181063310805,
    "live": 5.51085950651685,
    "fail": 5.105394398408686,
    "request": 5.693181063310805,
    "readiness": 4.737669618283368,
    "migrations": 5.916324614625014,
    "active": 5.51085950651685,
    "release": 5.356708826689592,
    "one": 5.693181063310805,
    "firmware": 5.693181063310805,
    "activation": 5.693181063310805,
    "display": 5.693181063310805,
    "creation": 5.693181063310805,
    "unique": 5.51085950651685,
    "devices": 5.51085950651685,
    "qr": 5.223177434065069,
    "frame": 5.693181063310805,
    "topic": 4.9047237029465345,
    "pdr": 5.223177434065069
  }
}