{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "api": 3,
    "use": 4,
    "schema": 5,
    "yaml": 6,
    "iotable": 7,
    "health": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "readiness": 12,
    "verification": 13,
    "module": 14,
    "domain": 15,
    "behavior": 16,
    "required": 17,
    "version": 18,
    "implementation": 19,
    "device": 20,
    "net": 21,
    "json": 22,
    "control": 23,
    "topic": 24,
    "every": 25,
    "may": 26,
    "plane": 27,
    "specs": 28,
    "infrastructure": 29,
    "data": 30,
    "iotables": 31,
    "specification": 32,
    "owner": 33,
    "backend": 34,
    "fail": 35,
    "task": 36,
    "table": 37,
    "state": 38,
    "modules": 39,
    "pdr": 40,
    "contracts": 41,
    "slug": 42,
    "customer": 43,
    "status": 44,
    "next": 45,
    "product": 46,
    "format": 47,
    "project": 48,
    "true": 49,
    "scope": 50,
    "qr": 51,
    "operational": 52,
    "schemas": 53,
    "js": 54,
    "frontend": 55,
    "release": 56,
    "agent": 57,
    "en": 58,
    "draft": 59,
    "document": 60,
    "changes": 61,
    "name": 62,
    "dependency": 63,
    "decision": 64,
    "order": 65,
    "title": 66,
    "coding": 67,
    "language": 68,
    "context": 69,
    "recovery": 70,
    "audit": 71,
    "matching": 72,
    "lifecycle": 73,
    "business": 74,
    "active": 75,
    "depend": 76,
    "live": 77,
    "rules": 78,
    "globally": 79,
    "connection": 80,
    "rule": 81,
    "shared": 82,
    "session": 83,
    "background": 84,
    "devices": 85,
    "code": 86,
    "source": 87,
    "configuration": 88,
    "ui": 89,
    "unique": 90,
    "checks": 91,
    "provisioning": 92,
    "jobs": 93,
    "page": 94,
    "creation": 95,
    "purpose": 96,
    "baseline": 97,
    "prevent": 98,
    "firmware": 99,
    "ready": 100,
    "define": 101,
    "served": 102,
    "layers": 103,
    "event": 104,
    "job": 105,
    "frame": 106,
    "separate": 107,
    "external": 108,
    "inside": 109,
    "strictly": 110,
    "activation": 111,
    "applications": 112,
    "token": 113,
    "routes": 114,
    "contract": 115,
    "resolved": 116,
    "one": 117,
    "secrets": 118,
    "display": 119,
    "contain": 120,
    "request": 121,
    "directly": 122,
    "defined": 123,
    "can": 124,
    "path": 125,
    "repository": 126
  },
  "idf": {
    "format": 5.225007260742145,
    "document": 5.358538653366668,
    "purpose": 5.695010889987881,
    "rule": 5.512689333193927,
    "implementation": 4.9065535296236105,
    "yaml": 4.414077044525817,
    "iotable": 4.414077044525817,
    "project": 5.225007260742145,
    "json": 4.9065535296236105,
    "status": 5.225007260742145,
    "title": 5.358538653366668,
    "define": 5.695010889987881,
    "schemas": 5.225007260742145,
    "true": 5.225007260742145,
    "language": 5.358538653366668,
    "en": 5.358538653366668,
    "schema": 4.414077044525817,
    "version": 4.81954215263398,
    "draft": 5.358538653366668,
    "lifecycle": 5.512689333193927,
    "table": 5.107224225085762,
    "session": 5.512689333193927,
    "order": 5.358538653366668,
    "domain": 4.739499444960444,
    "platform": 3.720929863965871,
    "baseline": 5.695010889987881,
    "tenant": 3.475807405932886,
    "product": 5.225007260742145,
    "iotables": 4.9065535296236105,
    "name": 5.358538653366668,
    "net": 4.9065535296236105,
    "path": 5.91815444130209,
    "specs": 4.9065535296236105,
    "specification": 5.001863709427935,
    "required": 4.81954215263398,
    "repository": 5.91815444130209,
    "must": 2.254592795172444,
    "owner": 5.001863709427935,
    "behavior": 4.81954215263398,
    "event": 5.695010889987881,
    "contracts": 5.225007260742145,
    "application": 4.5963986013197715,
    "audit": 5.512689333193927,
    "modules": 5.107224225085762,
    "business": 5.512689333193927,
    "rules": 5.512689333193927,
    "module": 4.739499444960444,
    "data": 4.9065535296236105,
    "api": 4.360009823255541,
    "directly": 5.695010889987881,
    "use": 4.360009823255541,
    "infrastructure": 4.9065535296236105,
    "shared": 5.512689333193927,
    "operational": 5.225007260742145,
    "scope": 5.225007260742145,
    "control": 4.9065535296236105,
    "plane": 4.9065535296236105,
    "database": 4.5318600801822,
    "depend": 5.512689333193927,
    "ui": 5.512689333193927,
    "external": 5.695010889987881,
    "code": 5.512689333193927,
    "layers": 5.695010889987881,
    "contain": 5.695010889987881,
    "may": 4.9065535296236105,
    "dependency": 5.358538653366668,
    "configuration": 5.512689333193927,
    "resolved": 5.695010889987881,
    "connection": 5.512689333193927,
    "context": 5.512689333193927,
    "source": 5.512689333193927,
    "secrets": 5.695010889987881,
    "inside": 5.695010889987881,
    "backend": 5.107224225085762,
    "applications": 5.695010889987881,
    "frontend": 5.225007260742145,
    "separate": 5.695010889987881,
    "next": 5.225007260742145,
    "js": 5.225007260742145,
    "served": 5.695010889987881,
    "matching": 5.512689333193927,
    "routes": 5.695010889987881,
    "customer": 5.225007260742145,
    "include": 4.665391472806723,
    "provisioning": 5.695010889987881,
    "job": 5.695010889987881,
    "state": 5.107224225085762,
    "every": 4.9065535296236105,
    "page": 5.695010889987881,
    "strictly": 5.695010889987881,
    "globally": 5.512689333193927,
    "slug": 5.225007260742145,
    "defined": 5.695010889987881,
    "background": 5.512689333193927,
    "contract": 5.695010889987881,
    "changes": 5.358538653366668,
    "decision": 5.358538653366668,
    "agent": 5.358538653366668,
    "coding": 5.358538653366668,
    "task": 5.107224225085762,
    "can": 5.695010889987881,
    "token": 5.695010889987881,
    "prevent": 5.695010889987881,
    "verification": 4.739499444960444,
    "device": 4.9065535296236105,
    "recovery": 5.512689333193927,
    "jobs": 5.695010889987881,
    "checks": 5.512689333193927,
    "health": 4.414077044525817,
    "live": 5.512689333193927,
    "ready": 5.695010889987881,
    "fail": 5.107224225085762,
    "request": 5.695010889987881,
    "readiness": 4.739499444960444,
    "active": 5.512689333193927,
    "one": 5.695010889987881,
    "release": 5.358538653366668,
    "firmware": 5.695010889987881,
    "activation": 5.695010889987881,
    "display": 5.695010889987881,
    "creation": 5.695010889987881,
    "unique": 5.512689333193927,
    "qr": 5.225007260742145,
    "devices": 5.512689333193927,
    "frame": 5.695010889987881,
    "topic": 4.9065535296236105,
    "pdr": 5.225007260742145
  }
}