{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "schema": 3,
    "api": 4,
    "use": 5,
    "health": 6,
    "yaml": 7,
    "iotable": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "domain": 12,
    "verification": 13,
    "module": 14,
    "readiness": 15,
    "required": 16,
    "behavior": 17,
    "version": 18,
    "plane": 19,
    "control": 20,
    "device": 21,
    "json": 22,
    "topic": 23,
    "specs": 24,
    "data": 25,
    "infrastructure": 26,
    "iotables": 27,
    "implementation": 28,
    "may": 29,
    "every": 30,
    "net": 31,
    "specification": 32,
    "owner": 33,
    "fail": 34,
    "state": 35,
    "task": 36,
    "backend": 37,
    "table": 38,
    "modules": 39,
    "slug": 40,
    "true": 41,
    "qr": 42,
    "operational": 43,
    "schemas": 44,
    "format": 45,
    "status": 46,
    "next": 47,
    "product": 48,
    "order": 49,
    "frontend": 50,
    "contracts": 51,
    "customer": 52,
    "pdr": 53,
    "js": 54,
    "project": 55,
    "scope": 56,
    "dependency": 57,
    "changes": 58,
    "coding": 59,
    "en": 60,
    "draft": 61,
    "title": 62,
    "name": 63,
    "release": 64,
    "language": 65,
    "agent": 66,
    "document": 67,
    "decision": 68,
    "live": 69,
    "session": 70,
    "globally": 71,
    "configuration": 72,
    "business": 73,
    "connection": 74,
    "code": 75,
    "background": 76,
    "active": 77,
    "shared": 78,
    "devices": 79,
    "context": 80,
    "rule": 81,
    "checks": 82,
    "recovery": 83,
    "audit": 84,
    "unique": 85,
    "matching": 86,
    "rules": 87,
    "ui": 88,
    "depend": 89,
    "source": 90,
    "lifecycle": 91,
    "defined": 92,
    "creation": 93,
    "provisioning": 94,
    "inside": 95,
    "display": 96,
    "ready": 97,
    "one": 98,
    "routes": 99,
    "postgresql": 100,
    "layers": 101,
    "event": 102,
    "token": 103,
    "frame": 104,
    "contract": 105,
    "purpose": 106,
    "applications": 107,
    "migrations": 108,
    "contain": 109,
    "can": 110,
    "migration": 111,
    "prevent": 112,
    "job": 113,
    "jobs": 114,
    "separate": 115,
    "served": 116,
    "request": 117,
    "baseline": 118,
    "external": 119,
    "strictly": 120,
    "activation": 121,
    "page": 122,
    "resolved": 123,
    "directly": 124,
    "secrets": 125,
    "define": 126
  },
  "idf": {
    "true": 5.225007260742145,
    "document": 5.358538653366668,
    "purpose": 5.695010889987881,
    "implementation": 4.9065535296236105,
    "status": 5.225007260742145,
    "schema": 4.360009823255541,
    "language": 5.358538653366668,
    "project": 5.225007260742145,
    "draft": 5.358538653366668,
    "rule": 5.512689333193927,
    "define": 5.695010889987881,
    "version": 4.81954215263398,
    "en": 5.358538653366668,
    "yaml": 4.414077044525817,
    "title": 5.358538653366668,
    "format": 5.225007260742145,
    "iotable": 4.414077044525817,
    "json": 4.9065535296236105,
    "schemas": 5.225007260742145,
    "session": 5.512689333193927,
    "order": 5.225007260742145,
    "domain": 4.739499444960444,
    "lifecycle": 5.512689333193927,
    "table": 5.107224225085762,
    "iotables": 4.9065535296236105,
    "baseline": 5.695010889987881,
    "platform": 3.693530889777757,
    "net": 4.9065535296236105,
    "product": 5.225007260742145,
    "name": 5.358538653366668,
    "tenant": 3.4543012007119227,
    "must": 2.2482029970736734,
    "specs": 4.9065535296236105,
    "specification": 5.001863709427935,
    "required": 4.81954215263398,
    "behavior": 4.81954215263398,
    "owner": 5.001863709427935,
    "application": 4.5963986013197715,
    "contracts": 5.225007260742145,
    "audit": 5.512689333193927,
    "event": 5.695010889987881,
    "business": 5.512689333193927,
    "modules": 5.107224225085762,
    "module": 4.739499444960444,
    "api": 4.360009823255541,
    "data": 4.9065535296236105,
    "rules": 5.512689333193927,
    "directly": 5.695010889987881,
    "use": 4.360009823255541,
    "shared": 5.512689333193927,
    "infrastructure": 4.9065535296236105,
    "operational": 5.225007260742145,
    "scope": 5.225007260742145,
    "control": 4.9065535296236105,
    "plane": 4.9065535296236105,
    "database": 4.471235458365765,
    "ui": 5.512689333193927,
    "depend": 5.512689333193927,
    "code": 5.512689333193927,
    "external": 5.695010889987881,
    "layers": 5.695010889987881,
    "contain": 5.695010889987881,
    "may": 4.9065535296236105,
    "dependency": 5.358538653366668,
    "resolved": 5.695010889987881,
    "connection": 5.512689333193927,
    "configuration": 5.512689333193927,
    "context": 5.512689333193927,
    "source": 5.512689333193927,
    "secrets": 5.695010889987881,
    "inside": 5.695010889987881,
    "backend": 5.107224225085762,
    "applications": 5.695010889987881,
    "frontend": 5.225007260742145,
    "js": 5.225007260742145,
    "separate": 5.695010889987881,
    "next": 5.225007260742145,
    "served": 5.695010889987881,
    "matching": 5.512689333193927,
    "routes": 5.695010889987881,
    "include": 4.665391472806723,
    "customer": 5.225007260742145,
    "provisioning": 5.695010889987881,
    "job": 5.695010889987881,
    "state": 5.107224225085762,
    "page": 5.695010889987881,
    "every": 4.9065535296236105,
    "globally": 5.512689333193927,
    "strictly": 5.695010889987881,
    "postgresql": 5.695010889987881,
    "slug": 5.107224225085762,
    "background": 5.512689333193927,
    "defined": 5.695010889987881,
    "contract": 5.695010889987881,
    "decision": 5.358538653366668,
    "changes": 5.358538653366668,
    "can": 5.695010889987881,
    "task": 5.107224225085762,
    "agent": 5.358538653366668,
    "coding": 5.358538653366668,
    "prevent": 5.695010889987881,
    "token": 5.695010889987881,
    "verification": 4.739499444960444,
    "device": 4.9065535296236105,
    "jobs": 5.695010889987881,
    "checks": 5.512689333193927,
    "recovery": 5.512689333193927,
    "health": 4.414077044525817,
    "live": 5.512689333193927,
    "ready": 5.695010889987881,
    "fail": 5.001863709427935,
    "request": 5.695010889987881,
    "readiness": 4.739499444960444,
    "migrations": 5.695010889987881,
    "active": 5.512689333193927,
    "one": 5.695010889987881,
    "release": 5.358538653366668,
    "activation": 5.695010889987881,
    "display": 5.695010889987881,
    "creation": 5.695010889987881,
    "unique": 5.512689333193927,
    "devices": 5.512689333193927,
    "qr": 5.225007260742145,
    "frame": 5.695010889987881,
    "migration": 5.695010889987881,
    "topic": 4.9065535296236105,
    "pdr": 5.225007260742145
  }
}