{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "use": 3,
    "api": 4,
    "schema": 5,
    "yaml": 6,
    "iotable": 7,
    "health": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "verification": 12,
    "module": 13,
    "domain": 14,
    "readiness": 15,
    "version": 16,
    "behavior": 17,
    "required": 18,
    "every": 19,
    "json": 20,
    "plane": 21,
    "may": 22,
    "net": 23,
    "control": 24,
    "specs": 25,
    "implementation": 26,
    "iotables": 27,
    "topic": 28,
    "data": 29,
    "device": 30,
    "infrastructure": 31,
    "fail": 32,
    "owner": 33,
    "specification": 34,
    "table": 35,
    "modules": 36,
    "state": 37,
    "slug": 38,
    "task": 39,
    "backend": 40,
    "product": 41,
    "js": 42,
    "scope": 43,
    "true": 44,
    "project": 45,
    "frontend": 46,
    "qr": 47,
    "contracts": 48,
    "format": 49,
    "next": 50,
    "pdr": 51,
    "schemas": 52,
    "customer": 53,
    "status": 54,
    "operational": 55,
    "order": 56,
    "draft": 57,
    "release": 58,
    "coding": 59,
    "en": 60,
    "agent": 61,
    "language": 62,
    "title": 63,
    "dependency": 64,
    "name": 65,
    "changes": 66,
    "document": 67,
    "decision": 68,
    "matching": 69,
    "source": 70,
    "devices": 71,
    "code": 72,
    "unique": 73,
    "background": 74,
    "checks": 75,
    "configuration": 76,
    "audit": 77,
    "context": 78,
    "active": 79,
    "shared": 80,
    "connection": 81,
    "session": 82,
    "rules": 83,
    "business": 84,
    "recovery": 85,
    "globally": 86,
    "lifecycle": 87,
    "rule": 88,
    "live": 89,
    "depend": 90,
    "ui": 91,
    "provisioning": 92,
    "defined": 93,
    "job": 94,
    "define": 95,
    "resolved": 96,
    "contain": 97,
    "can": 98,
    "purpose": 99,
    "separate": 100,
    "ready": 101,
    "migrations": 102,
    "routes": 103,
    "frame": 104,
    "jobs": 105,
    "inside": 106,
    "directly": 107,
    "baseline": 108,
    "applications": 109,
    "layers": 110,
    "secrets": 111,
    "token": 112,
    "served": 113,
    "request": 114,
    "activation": 115,
    "contract": 116,
    "strictly": 117,
    "postgresql": 118,
    "display": 119,
    "one": 120,
    "firmware": 121,
    "event": 122,
    "migration": 123,
    "page": 124,
    "creation": 125,
    "external": 126
  },
  "idf": {
    "yaml": 4.414077044525817,
    "rule": 5.512689333193927,
    "document": 5.358538653366668,
    "define": 5.695010889987881,
    "format": 5.225007260742145,
    "schema": 4.360009823255541,
    "version": 4.81954215263398,
    "draft": 5.358538653366668,
    "language": 5.358538653366668,
    "title": 5.358538653366668,
    "true": 5.225007260742145,
    "iotable": 4.414077044525817,
    "json": 4.9065535296236105,
    "schemas": 5.225007260742145,
    "en": 5.358538653366668,
    "purpose": 5.695010889987881,
    "status": 5.225007260742145,
    "project": 5.225007260742145,
    "implementation": 4.9065535296236105,
    "order": 5.225007260742145,
    "lifecycle": 5.512689333193927,
    "table": 5.107224225085762,
    "domain": 4.739499444960444,
    "session": 5.512689333193927,
    "net": 4.9065535296236105,
    "product": 5.225007260742145,
    "tenant": 3.4543012007119227,
    "platform": 3.693530889777757,
    "baseline": 5.695010889987881,
    "iotables": 4.9065535296236105,
    "name": 5.358538653366668,
    "required": 4.81954215263398,
    "specs": 4.9065535296236105,
    "specification": 5.001863709427935,
    "must": 2.2482029970736734,
    "owner": 5.001863709427935,
    "behavior": 4.81954215263398,
    "application": 4.5963986013197715,
    "event": 5.695010889987881,
    "audit": 5.512689333193927,
    "contracts": 5.225007260742145,
    "business": 5.512689333193927,
    "modules": 5.107224225085762,
    "module": 4.739499444960444,
    "rules": 5.512689333193927,
    "api": 4.360009823255541,
    "data": 4.9065535296236105,
    "directly": 5.695010889987881,
    "use": 4.360009823255541,
    "infrastructure": 4.9065535296236105,
    "shared": 5.512689333193927,
    "operational": 5.225007260742145,
    "scope": 5.225007260742145,
    "control": 4.9065535296236105,
    "plane": 4.9065535296236105,
    "ui": 5.512689333193927,
    "depend": 5.512689333193927,
    "database": 4.471235458365765,
    "external": 5.695010889987881,
    "code": 5.512689333193927,
    "layers": 5.695010889987881,
    "contain": 5.695010889987881,
    "may": 4.9065535296236105,
    "dependency": 5.358538653366668,
    "configuration": 5.512689333193927,
    "connection": 5.512689333193927,
    "resolved": 5.695010889987881,
    "context": 5.512689333193927,
    "source": 5.512689333193927,
    "secrets": 5.695010889987881,
    "applications": 5.695010889987881,
    "backend": 5.107224225085762,
    "inside": 5.695010889987881,
    "frontend": 5.225007260742145,
    "js": 5.225007260742145,
    "next": 5.225007260742145,
    "separate": 5.695010889987881,
    "served": 5.695010889987881,
    "matching": 5.512689333193927,
    "routes": 5.695010889987881,
    "customer": 5.225007260742145,
    "include": 4.665391472806723,
    "provisioning": 5.695010889987881,
    "job": 5.695010889987881,
    "state": 5.107224225085762,
    "every": 4.9065535296236105,
    "page": 5.695010889987881,
    "strictly": 5.695010889987881,
    "globally": 5.512689333193927,
    "postgresql": 5.695010889987881,
    "slug": 5.107224225085762,
    "background": 5.512689333193927,
    "defined": 5.695010889987881,
    "contract": 5.695010889987881,
    "changes": 5.358538653366668,
    "decision": 5.358538653366668,
    "coding": 5.358538653366668,
    "agent": 5.358538653366668,
    "can": 5.695010889987881,
    "task": 5.107224225085762,
    "token": 5.695010889987881,
    "verification": 4.739499444960444,
    "device": 4.9065535296236105,
    "jobs": 5.695010889987881,
    "health": 4.414077044525817,
    "checks": 5.512689333193927,
    "recovery": 5.512689333193927,
    "live": 5.512689333193927,
    "ready": 5.695010889987881,
    "fail": 5.001863709427935,
    "request": 5.695010889987881,
    "readiness": 4.739499444960444,
    "migrations": 5.695010889987881,
    "active": 5.512689333193927,
    "one": 5.695010889987881,
    "release": 5.358538653366668,
    "firmware": 5.695010889987881,
    "activation": 5.695010889987881,
    "display": 5.695010889987881,
    "creation": 5.695010889987881,
    "unique": 5.512689333193927,
    "qr": 5.225007260742145,
    "devices": 5.512689333193927,
    "frame": 5.695010889987881,
    "migration": 5.695010889987881,
    "topic": 4.9065535296236105,
    "pdr": 5.225007260742145
  }
}