{
  "vocabulary": {
    "must": 0,
    "tenant": 1,
    "platform": 2,
    "api": 3,
    "use": 4,
    "health": 5,
    "yaml": 6,
    "iotable": 7,
    "schema": 8,
    "database": 9,
    "application": 10,
    "include": 11,
    "domain": 12,
    "module": 13,
    "verification": 14,
    "readiness": 15,
    "version": 16,
    "required": 17,
    "behavior": 18,
    "net": 19,
    "every": 20,
    "infrastructure": 21,
    "implementation": 22,
    "data": 23,
    "plane": 24,
    "iotables": 25,
    "control": 26,
    "device": 27,
    "json": 28,
    "may": 29,
    "topic": 30,
    "specs": 31,
    "specification": 32,
    "owner": 33,
    "backend": 34,
    "fail": 35,
    "modules": 36,
    "state": 37,
    "table": 38,
    "task": 39,
    "format": 40,
    "next": 41,
    "status": 42,
    "project": 43,
    "true": 44,
    "operational": 45,
    "slug": 46,
    "pdr": 47,
    "contracts": 48,
    "js": 49,
    "scope": 50,
    "product": 51,
    "frontend": 52,
    "customer": 53,
    "schemas": 54,
    "qr": 55,
    "en": 56,
    "release": 57,
    "decision": 58,
    "changes": 59,
    "dependency": 60,
    "coding": 61,
    "title": 62,
    "agent": 63,
    "language": 64,
    "draft": 65,
    "name": 66,
    "order": 67,
    "document": 68,
    "matching": 69,
    "code": 70,
    "background": 71,
    "configuration": 72,
    "audit": 73,
    "business": 74,
    "connection": 75,
    "rule": 76,
    "source": 77,
    "rules": 78,
    "globally": 79,
    "depend": 80,
    "checks": 81,
    "shared": 82,
    "devices": 83,
    "unique": 84,
    "context": 85,
    "active": 86,
    "session": 87,
    "ui": 88,
    "lifecycle": 89,
    "live": 90,
    "recovery": 91,
    "one": 92,
    "inside": 93,
    "separate": 94,
    "routes": 95,
    "request": 96,
    "ready": 97,
    "resolved": 98,
    "creation": 99,
    "event": 100,
    "strictly": 101,
    "baseline": 102,
    "applications": 103,
    "defined": 104,
    "purpose": 105,
    "directly": 106,
    "firmware": 107,
    "define": 108,
    "provisioning": 109,
    "external": 110,
    "jobs": 111,
    "secrets": 112,
    "contract": 113,
    "token": 114,
    "layers": 115,
    "can": 116,
    "prevent": 117,
    "display": 118,
    "activation": 119,
    "contain": 120,
    "job": 121,
    "page": 122,
    "frame": 123,
    "served": 124,
    "explicit": 125,
    "persistence": 126
  },
  "idf": {
    "true": 5.225007260742145,
    "en": 5.358538653366668,
    "purpose": 5.695010889987881,
    "schemas": 5.225007260742145,
    "yaml": 4.414077044525817,
    "implementation": 4.9065535296236105,
    "define": 5.695010889987881,
    "rule": 5.512689333193927,
    "iotable": 4.414077044525817,
    "status": 5.225007260742145,
    "title": 5.358538653366668,
    "format": 5.225007260742145,
    "json": 4.9065535296236105,
    "schema": 4.414077044525817,
    "language": 5.358538653366668,
    "draft": 5.358538653366668,
    "version": 4.81954215263398,
    "project": 5.225007260742145,
    "document": 5.358538653366668,
    "domain": 4.739499444960444,
    "table": 5.107224225085762,
    "session": 5.512689333193927,
    "lifecycle": 5.512689333193927,
    "order": 5.358538653366668,
    "platform": 3.720929863965871,
    "iotables": 4.9065535296236105,
    "name": 5.358538653366668,
    "tenant": 3.475807405932886,
    "baseline": 5.695010889987881,
    "net": 4.9065535296236105,
    "product": 5.225007260742145,
    "specs": 4.9065535296236105,
    "specification": 5.001863709427935,
    "must": 2.254592795172444,
    "required": 4.81954215263398,
    "behavior": 4.81954215263398,
    "owner": 5.001863709427935,
    "contracts": 5.225007260742145,
    "event": 5.695010889987881,
    "audit": 5.512689333193927,
    "application": 4.5963986013197715,
    "modules": 5.107224225085762,
    "business": 5.512689333193927,
    "data": 4.9065535296236105,
    "rules": 5.512689333193927,
    "api": 4.360009823255541,
    "module": 4.739499444960444,
    "directly": 5.695010889987881,
    "use": 4.360009823255541,
    "explicit": 5.91815444130209,
    "shared": 5.512689333193927,
    "infrastructure": 4.9065535296236105,
    "scope": 5.225007260742145,
    "operational": 5.225007260742145,
    "control": 4.9065535296236105,
    "plane": 4.9065535296236105,
    "depend": 5.512689333193927,
    "ui": 5.512689333193927,
    "database": 4.5318600801822,
    "persistence": 5.91815444130209,
    "code": 5.512689333193927,
    "external": 5.695010889987881,
    "layers": 5.695010889987881,
    "contain": 5.695010889987881,
    "may": 4.9065535296236105,
    "dependency": 5.358538653366668,
    "resolved": 5.695010889987881,
    "configuration": 5.512689333193927,
    "connection": 5.512689333193927,
    "context": 5.512689333193927,
    "source": 5.512689333193927,
    "secrets": 5.695010889987881,
    "frontend": 5.225007260742145,
    "applications": 5.695010889987881,
    "inside": 5.695010889987881,
    "backend": 5.107224225085762,
    "js": 5.225007260742145,
    "next": 5.225007260742145,
    "separate": 5.695010889987881,
    "served": 5.695010889987881,
    "matching": 5.512689333193927,
    "routes": 5.695010889987881,
    "include": 4.665391472806723,
    "customer": 5.225007260742145,
    "job": 5.695010889987881,
    "provisioning": 5.695010889987881,
    "state": 5.107224225085762,
    "every": 4.9065535296236105,
    "page": 5.695010889987881,
    "strictly": 5.695010889987881,
    "globally": 5.512689333193927,
    "slug": 5.225007260742145,
    "defined": 5.695010889987881,
    "background": 5.512689333193927,
    "contract": 5.695010889987881,
    "changes": 5.358538653366668,
    "decision": 5.358538653366668,
    "task": 5.107224225085762,
    "can": 5.695010889987881,
    "agent": 5.358538653366668,
    "coding": 5.358538653366668,
    "prevent": 5.695010889987881,
    "token": 5.695010889987881,
    "verification": 4.739499444960444,
    "device": 4.9065535296236105,
    "checks": 5.512689333193927,
    "health": 4.414077044525817,
    "recovery": 5.512689333193927,
    "jobs": 5.695010889987881,
    "ready": 5.695010889987881,
    "live": 5.512689333193927,
    "fail": 5.107224225085762,
    "request": 5.695010889987881,
    "readiness": 4.739499444960444,
    "active": 5.512689333193927,
    "release": 5.358538653366668,
    "one": 5.695010889987881,
    "firmware": 5.695010889987881,
    "activation": 5.695010889987881,
    "display": 5.695010889987881,
    "creation": 5.695010889987881,
    "unique": 5.512689333193927,
    "devices": 5.512689333193927,
    "qr": 5.225007260742145,
    "frame": 5.695010889987881,
    "topic": 4.9065535296236105,
    "pdr": 5.225007260742145
  }
}